/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-indstillinger til 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Slå det første brugervindue i iChat fra";
"SkipFirstTimeUser.pfm_description" =			"Indstil til sand for at slå startvinduet til kontoindstilling fra.";

